faq.org
#+SETUPFILE: preamble
#+TITLE: Preguntas frequentes
#+OPTIONS: toc:t num:t

[[file:index.org][Volver a la página principal]]

* Por qué?
+ Desarrollar y colaborar con paquetes de Emacs.
+ Adoptar paquetes que se encuentren abandonados.

* En serio, por qué?
Todo comenzo como una broma, asi que estamos viendo cuan lejos llega. Ademas tenemos demasiado tiempo libre.

* Como puedo pertenecer a la organizacion?
Puedes contactarte con nosotros.

* Como se construye el sitio web?
Usamos [[http://orgmode.org/][Org mode]] para construir la página web.
