faq.html
<!DOCTYPE html>
<html>
<head>
<title>Preguntas frequentes</title>
<!-- 2014-08-27 Wed 17:34 -->
<meta  charset="utf-8">
<meta  name="generator" content="Org-mode">
<link href="//fonts.googleapis.com/css?family=Droid+Sans" rel="stylesheet" type="text/css">
<link href="//fonts.googleapis.com/css?family=Cardo" rel="stylesheet" type="text/css">
<link href="//cdnjs.cloudflare.com/ajax/libs/pure/0.5.0/pure-min.css" rel="stylesheet" type="text/css">
<link href="/static/css/main.css" rel="stylesheet" type="text/css">
</head>
<body>
<div id="content">
<h1 class="title">Preguntas frequentes</h1>
<nav id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Por qué?</a></li>
<li><a href="#sec-2">2. En serio, por qué?</a></li>
<li><a href="#sec-3">3. Como puedo pertenecer a la organizacion?</a></li>
<li><a href="#sec-4">4. Como se construye el sitio web?</a></li>
</ul>
</div>
</nav>
<p>
<a href="index.html">Volver a la página principal</a>
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Por qué?</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Desarrollar y colaborar con paquetes de Emacs.
</li>
<li>Adoptar paquetes que se encuentren abandonados.
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> En serio, por qué?</h2>
<div class="outline-text-2" id="text-2">
<p>
Todo comenzo como una broma, asi que estamos viendo cuan lejos llega. Ademas tenemos demasiado tiempo libre.
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Como puedo pertenecer a la organizacion?</h2>
<div class="outline-text-2" id="text-3">
<p>
Puedes contactarte con nosotros.
</p>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Como se construye el sitio web?</h2>
<div class="outline-text-2" id="text-4">
<p>
Usamos <a href="http://orgmode.org/">Org mode</a> para construir la página web.
</p>
</div>
</div>
</div>
</body>
</html>
